{
    "scores": "Таблица набора игрока в лиге по матчапам. При нажатии на заголовок столбца работает сортировка.",
    "scores_opponent": "Таблица набора соперников игрока в лиге по матчапам. При нажатии на заголовок столбца работает сортировка.",
    "luck": "Таблица коэффициентов удачи игрока в лиге по матчапам. Чем выше место по набору при проигрыше, тем больше очков в минус. Чем меньше место по набору при победе, тем больше очков в плюс. Победитель должен быть ниже как минимум половины игроков. Проигравший - выше как минимум половины игроков. При нажатии на заголовок столбца работает сортировка.",
    "luck_opponent": "Таблица коэффициентов удачи соперников игрока в лиге по матчапам. Таблицу можно считать показателем того, приносит ли игрок удачу сопернику. При нажатии на заголовок столбца работает сортировка.",
    "places": "Таблица позиций игрока по набору в лиге по матчапам. Для лиг по категориям набором является сумма мест по категориям. При нажатии на заголовок столбца работает сортировка.",
    "places_opponent": "Таблица позиций соперников игрока по набору в лиге по матчапам. Для лиг по категориям набором является сумма мест по категориям. При нажатии на заголовок столбца работает сортировка.",
    "mean": "Таблица по набору среднего количества фентези-очков за человекоматч или 30 сыгранных минут в лиге по матчапам. При нажатии на заголовок столбца работает сортировка.",
    "mean_places": "Таблица позиций игрока по среднему количеству фентези-очков за человекоматч или 30 сыгранных минут в лиге по матчапам. При нажатии на заголовок столбца работает сортировка.",
    "pairwise_h2h": "Таблица статистики личных встреч в лиге. У каждого игрока на самом деле один соперник в матчапе, но ничего не мешает сравнить результаты каждого игрока с каждый в конкретный матчап. У каждого игрока с каждым формируется гипотетическая статистика личных встреч. В столбце номер соответствуют команде, которая в данной таблице занимает место под этим номером.",

    "places_overall": "Сводная таблица позиций игрока по набору по матчапам. Для лиг по категориям набором является сумма мест по категориям. При нажатии на заголовок столбца работает сортировка.",
    "best_matchup": "Сводная таблица лучших результатов по набору в текущем матчапе.",
    "best_season": "Сводная таблица лучших результатов по набору в любом матчапе из прошедших.",
    "best_season_total": "Сводная таблица лучших результатов по набору суммарно за все прошедшие матчапы.",
    "mean_season_total": "Таблица, показывающая средний суммарный набор команд по лигам из одной системы.",

    "matchup": "Таблица результатов прошедшего матчапа в лиге по категориям. В ней отображены набор команд по категориям, места для категорий по результатам набора, а также некоторые другие метрики в зависимости от типа лиги. При нажатии на заголовок столбца работает сортировка.",
    "pairwise_matchup": "Таблица статистики личных встреч в лиге за каждый отдельный матчап. У каждого игрока на самом деле один соперник в матчапе, но ничего не мешает сравнить результаты каждого игрока с каждый в конкретный матчап. У каждого игрока после сравнения с другими игроками формируется статистика побед, поражений и ничьих в данный матчап. При нажатии на заголовок столбца работает сортировка.",
    "pairwise_matchup_opp": "Таблица статистики личных встреч соперников в лиге за каждый отдельный матчап. У каждого игрока на самом деле один соперник в матчапе, но ничего не мешает сравнить результаты каждого игрока с каждый в конкретный матчап. У каждого игрока после сравнения с другими игроками формируется статистика побед, поражений и ничьих в данный матчап. Данная таблица отражает результаты соперников команды по итогам матчапа. При нажатии на заголовок столбца работает сортировка.",
    "expected_each": "Таблица ожидаемого счёта по категориям в виде Победы-Поражения-Ничьи в лиге по матчапам. Вычисляется как сумма долей побед в отдельно взятых категориях. При нажатии на заголовок столбца работает сортировка.",
    "each_category": "Таблица с результатами команд по системе скоринга Head to Head Each Category. При нажатии на заголовок столбца работает сортировка.",
    "expected_most": "Таблица ожидаемого результата в матчапе. Вычисляется как результат сравнения ожидаемых счетов команд по категориям. При нажатии на заголовок столбца работает сортировка.",
    "most_categories": "Таблица с результатами команд по системе скоринга Head to Head Most Categories. При нажатии на заголовок столбца работает сортировка.",
    "matchup_overall": "Сводная таблица результатов прошедшего матчапа по категориям. При нажатии на заголовок столбца работает сортировка.",
    "minutes": "Таблица сыгранных минут баскетболистами игрока в лиге по матчапам. При нажатии на заголовок столбца работает сортировка.",
    "minutes_places": "Таблица мест по сыгранным минутам баскетболистами игрока в лиге по матчапам. При нажатии на заголовок столбца работает сортировка.",
    "games": "Таблица сыгранных матчей хоккеистами (включая вратарей) игрока в лиге по матчапам. При нажатии на заголовок столбца работает сортировка.",
    "games_places": "Таблица мест по сыгранным матчам хоккеистами (включая вратарей) игрока в лиге по матчапам. При нажатии на заголовок столбца работает сортировка.",

    "active_stats": "Таблица со статистикой игроков, набранной за фентези команду, указанную в заголовке. При нажатии на заголовок столбца работает сортировка.",

    "team_category_record": "Таблица с личкой команды внутри всех категорий по всем матчапам. По этой таблице можно оценить для каждой категории шансы победить. Формат аналогичен фентези-движку: Победы-Поражения-Ничьи. При нажатии на заголовок столбца работает сортировка.",
    "result_expectation": "Таблица с прогнозом результата матчапа между командой и остальными, если бы в качестве набора категории использовалась её сила. Сила категории вычисляется как среднее место по набору по всем прошедшим матчапам. Сила категории может измениться после каждого матчапа, и таблица показывает предполагаемые результаты в динамике. По этой таблице можно быстро оценить шансы на победу. Формат аналогичен фентези-движку: Победы-Поражения-Ничьи.",

    "category_win_stats": "Таблица, показывающая винрейт всех категорий для каждой команды. Винрейт категории вычисляется по формуле (Победы + 0.5 * Ничьи) / Матчапы. Лучшие значения обозначены зелёным цветом, худшие - красным. Команды отсортмрованы по убыванию количества мощных категорий (эмодзи &#128526;). При нажатии на заголовок столбца работает сортировка.",
    "recent_category_win_stats": "Таблица, показывающая винрейт всех категорий для каждой команды за последние {} матчапа. Винрейт категории вычисляется по формуле (Победы + 0.5 * Ничьи) / Матчапы. Лучшие значения обозначены зелёным цветом, худшие - красным. Команды отсортмрованы по убыванию количества мощных категорий (эмодзи &#128526;). При нажатии на заголовок столбца работает сортировка.",
    "category_power": "Таблица, показывающая силу всех категорий для каждой команды. Сила категории вычисляется как среднее место по набору по всем прошедшим матчапам. Лучшие значения обозначены зелёным цветом, худшие - красным. Команды отсортмрованы по убыванию количества мощных категорий (эмодзи &#128526;). При нажатии на заголовок столбца работает сортировка.",
    "recent_category_power": "Таблица, показывающая силу всех категорий для каждой команды за последние {} матчапа. Сила категории вычисляется как среднее место по набору по всем прошедшим матчапам. Лучшие значения обозначены зелёным цветом, худшие - красным. Команды отсортмрованы по убыванию количества мощных категорий (эмодзи &#128526;). При нажатии на заголовок столбца работает сортировка.",
    "category_rankings": "Таблица, ранжирующая категории для каждой команды от самой сильной к самой слабой. Команды расположены в лексикографическом порядке.",
    "result_expectation_h2h": "Таблица с прогнозом результата матчапа попарно между всеми командами, если бы в качестве набора категории использовалась её сила. Сила категории вычисляется как среднее место по набору по всем прошедшим матчапам. По этой таблице можно быстро сравнить команды по шансам на победу между ними. Формат аналогичен фентези-движку: Победы-Поражения-Ничьи.",
    "category_places": "Таблица позиций игрока по набору для категории {} в лиге по матчапам. При нажатии на заголовок столбца работает сортировка.",

    "rotisserie": "Таблица с результатами команд по системе скоринга Rotisserie. При нажатии на заголовок столбца работает сортировка."
}